{
  "total": 5,
  "data": [
    {
      "title": "MENGENAL DAN MEWASPADAI VARIAN BARU COVID-19",
      "author": "Iqra Birazul Fathur Islam",
      "contentSnippet": "Mengenal dan Mewaspadai Varian Baru COVID-19\n- Saat ini terdapat 3 varian baru COVID-19, yakni varian B.1.1.7, varian B.1.5.5.1, dan varian B.1.6.1.7 telah di temukan di Indonesia.\n- Ketiga varian ini diperkirakan lebih cepat menular dibandingkan varian sebelumnya.\nJenis Varian dan Perbedaannya\n1. Varian B.1.1.7\nBerasal dari Inggris dan dikenal sebagai Virus Alpha. Gejalnya sebagai berikut:\n- Demam\n- Batuk\n- Sulit bernaps serta menurunnya fingsi indera pengecap dan penciuman\n- Keluhan pada saluran pencernaan.\n2. Varian B.1.3.5.1\nBerasal dari Afrika Selatan dan dikenal sebagai Virus Beta. Gejala yang di timbulkan varian ini tidak jauh berbeda dengan infeksi Covid-19 pada umumnya, tetapi mutasi varian ini tergolong cukup berbahaya.\n3. Varian B.1.6.1.7\nBerasal dari India dan dikenal sebagai Virus Delta. Gejalanya sebagai berikut:\n- Batuk terus-menerus\n- Suhu tubuh tinggi\n- Kehilangan indera perasa dan penciuman\n- Menular lebih cepat dibandingkan strain lainnya.\nTips Menghindari Varian Baru Covid-19:\n- Lindungin diri dengan tetap menggunakan masker\n- Rajin mencuci tangan menggunakan sabun atau membersihkan tangna dengan hand sanitizer\n- tetap menjaga jarak dan jauhi kerumunan, serta mengurangi mobilitas\n- segera lakukan vaksinasi untuk mencegah penyebaran virus",
      "isoDate": "2021-07-09",
      "image": "posters/images/Iqra Birazul Fathur Islam - Mengenal dan Mewaspadai Varin Baru Covid-19.png"
    },

    {
      "title": "Pentingnya Peran Serta Tips Mudah Investasi Saat Pandemi",
      "author": "Aisya Tri Amanda Yulianti",
      "contentSnippet": "Pandemi Covid-19 membawa dampak terhadap banyak aspek, salah satunya adalah perekonomian. Berdasarkan Laporan World Bank, pertumbuhan ekonomi dunia pada tahun 2020 masih mengalami pertumbuhan ekonomi yang negatif. Namun World Bank memproyeksikan pertumbuhan ekonomi dunia pada tahun 2021 meningkat signifikan.\nBersamaan dengan laju pertumbuhan ekonomi yang telah dirasakan oleh masyarakat, terbukti dari peningkatan pendapatan dan kebutuhan akan infrastruktur, maka masyarakat sudah mulai menyadari betapa pentingnya investasi guna mencukupi kebutuhan di masa depan.\nInvestasi dapat didefinisikan sebagai komitmen sejumlah uang atau sumber daya lainnya yang dilakukan saat ini dengan harapan memperoleh manfaat di kemudian hari. Instrumen investasi terdiri dari beberapa jenis yaitu deposito, emas, properti, obligasi, serta saham dan reksadana. Lalu, bagaimana cara mulai investasi di masa pandemi? Yuk simak tipsnya:\n1. Memilih investasi yang aman dan terdaftar OJK\n2. Sebelum memulai investasi lakukan riset mengenai instrumen investasi\n3. Pelajari tingkat resiko dari investasi yang dipilih\n4. Memilih investasi jangka panjang\n5. Kenali profil investasi diri\n6. Dan lakukan monitoring secara berkala\nUdah tau kan tips investasi mudah dan aman di masa pandemi? Tunggu apalagi?\nYuk mulai investasi dari sekarang!!!",
      "isoDate": "2021-07-14",
      "image": "posters/images/Aisya Tri Amanda_Pentingnya Peran Serta Tips Mudah Investasi Saat Pandemi.png"
    },

    {
      "title": "YUK GUNAKAN MASKER DOBEL UNTUK PENCEGAHAN COVID-19 YANG OPTIMAL",
      "author": "SHEREN MARIA BIRGITA DANUR",
      "contentSnippet": "Pada masa pandemi COVID-19 sekarang, masyarakat diharuskan untuk selalu berhati-hati dalam\nberaktivitas. Terutama pada saat ini virus COVID-19 sudah bermutasi sehingga menimbulkan banyak varian dari virus ini. Anjuran dari World Health Organization menekankan masyarakat yang sudah divaksin maupun yang belum untuk selalu menerapkan protokol kesehatan yang ketat dan selalu memakai masker. Pencegahan COVID-19 dengan cara memakai masker sudah tidak asing kita dengar namun dengan adanya varian COVID-19 kita sebaiknya “meng-upgrade” cara pemakaian masker kita. Berdasarkan penelitian yang dilakukan Centers of Disease Control and Prevention Amerika Serikat pemakaian masker bedah sendiri dapat menghalau 56,1% partikel dari batuk sedangkan masker kain dapat menghalau 51,4% partikel dari batuk. Kombinasi masker kain menutupi maskes medis dapat menghalau 85,4% partikel dari batuk.\nPenggunaan masker dobel sendiri memiliki aturan yaitu memakai masker medis pada lapisan pertama kemudian ditutup dengan masker kain. Penerapan masker dobel tidak berlaku untuk kombinasi masker medis dengan masker medis, kombinasi masker N95 dengan masker medis, dan kombinasi masker N95 dengan masker kain. Kombinasi masker medis dengan masker medis tidak dianjurkan karena masih memiliki area open face di sisi samping dan berpotensi untuk kebocoran. Sedangkan untuk masker N95 sendiri sudah bisa menghalau 95% partikel batuk. Penggunaan masker dobel akan sia-sia jika kita tidak menerapkan protokol kesehatan, maka dari itu tetap menjaga jarak, mencuci tangan pakai sabun, menjauhi kerumunan, dan membatasi mobilitas.\nStay Safe dan Healthy!",
      "isoDate": "2021-07-14",
      "image": "posters/images/sheren birgita - poster kkn individu.png"
    },

    {
      "title": "THERMO GUN MEDIS TIDAK MERUSAK OTAK",
      "author": "GARY ANDERSON GUNAWAN",
      "contentSnippet": "Informasi palsu mengenai thermo gun beredar luas di masyarakat sejak masa pandemi Covid-19. Info tersebut mengatakan bahwa alat pengukur suhu tubuh, thermo gun, menggunakan radiasi yang berbahaya bagi otak dan tubuh manusia, dikarenakan radiasi laser tersebut dapat merusak struktur otak. Informasi keliru ini membuat masyarakat menjadi ketakutan. Mereka keberatan & menolak jika suhu tubuh mereka diukur di dahi dengan thermo gun. Pengukuran melalui punggung tangan menjadi preferensi mereka. Padahal, mengukur suhu tubuh di punggung tangan tidak mengeluarkan hasil yang akurat.\nMenurut Prof. Dr. Samekto Wiboww, Sp.S (K), Sp.FK (K), Guru Besar Departemen Neurologi Fakultas Kedokteran, Kesehatan Masyarakat, dan Keperawatan (FKKMK) UGM mengatakan, informasi terkait thermo gun yang bisa membahayakan otak itu tidak benar. Beliau mengatakan bahwa alat thermo gun medis telah melewati uji-uji klinis yang telah memastikan keamanannya untuk digunakan manusia. Jadi, kita tidak perlu khawatir.\nPengukuran suhu tubuh dengan thermo gun, terutama pada tempat-tempat umum, akan sangat membantu dalam screening Covid-19 dengan gejala demam. Untuk mendapatkan hasil yang maksimal, hendaknya kita mengikuti prosedur-prosedur yang ada. Toh, hal ini juga demi kebaikan kita bersama.\nStay safe & healthy!",
      "isoDate": "2021-07-20",
      "image": "posters/images/GARY ANDERSON GUNAWAN - THERMO GUN MEDIS TIDAK MERUSAK OTAK.png"
    },

    {
      "title": "Ayo Jangan Ragu Vaksin!!! Vaksin COVID-19 Dipastikan Aman",
      "author": "Eveline Gabriela Winarto",
      "contentSnippet": "Situasi pandemi global COVID-19 telah mengakibatkan masalah di bidang kesehatan dan menyebabkan jatuhnya korban jutaan jiwa. Berdasarkan data yang dirilis Gugus Tugas Percepatan Penanganan COVID-19, Indonesia mengalami dampak yang luar biasa akibat  COVID-19 yaitu jumlah kasus terkonfirmasi positif COVID-19 hingga 15 Juli 2021 adalah 2.726.803 orang dengan jumlah kematian akibat COVID-19 yaitu 70.192 orang.\nDalam menanggulangi pandemi COVID-19, pemerintah berupaya keras untuk mencegah penularan dengan mengadakan Program Vaksin COVID-19 di Indonesia. Untuk mendapatkan layanan vaksinasi gratis ini, masyarakat dapat mendatangi puskesmas terdekat atau menghubungi Posko PPKM di wilayah masing-masing.\nPada dasarnya pemberian vaksin ini dilakukan dengan cara imunisasi yang mana adalah suatu upaya pembentukan kekebalan tubuh seseorang terhadap suatu penyakit, sehingga apabila terkena penyakit yang sama tidak akan sakit atau hanya mengalami sakit ringan.\nLindungi diri dan keluarga anda dengan vaksinasi COVID-19.",
      "isoDate": "2021-07-15",
      "image": "posters/images/Eveline Gabriela Winarto - Ayo Jangan Ragu Vaksin.png"
    }
  ]
}